Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Profile.UploadedVideosTimedOut
source: The uploaded videos request timed out. Check the network connection and try again.
af_za: Die opgelaaide video's-versoek het uitgetel. Gaan die netwerkverbinding na en probeer weer.
am_et: የተሰቀሉት የቪዲዮዎች ጥያቄ ጊዜው አልፎበታል። የአውታረ መረብ ግንኙነቱን ያረጋግጡ እና እንደገና ይሞክሩ።
ar_sa: انتهت مهلة طلب مقاطع الفيديو التي تم تحميلها. تحقق من اتصال الشبكة وحاول مرة أخرى.
as_in: আপলোড কৰা ভিডিঅ'ৰ অনুৰোধৰ সময় শেষ হৈ গ'ল। নে'টৱৰ্ক সংযোগ পৰীক্ষা কৰক আৰু পুনৰ চেষ্টা কৰক।
az_latn_az: Yüklənmiş video sorğusunun vaxtı bitdi. Şəbəkə bağlantısını yoxlayın və yenidən cəhd edin.
be_by: Запыт на запампаваныя відэа скончыўся. Праверце падключэнне да сеткі і паўтарыце спробу.
bg_bg: Времето за изчакване на заявката за качени видеоклипове изтече. Проверете мрежовата връзка и опитайте отново.
bn_bd: আপলোড করা ভিডিওর অনুরোধের সময় শেষ হয়েছে৷ নেটওয়ার্ক সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন।
bs_latn_ba: Zahtjev za otpremljene videozapise je istekao. Provjerite mrežnu vezu i pokušajte ponovo.
ca_es: La sol·licitud de vídeos penjats s'ha esgotat. Comproveu la connexió de xarxa i torneu-ho a provar.
cs_cz: Časový limit požadavku na nahraná videa vypršel. Zkontrolujte připojení k síti a zkuste to znovu.
da_dk: Anmodningen om uploadede videoer fik timeout. Tjek netværksforbindelsen, og prøv igen.
de_de: Bei der Anfrage zum Hochladen von Videos ist eine Zeitüberschreitung aufgetreten. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
el_gr: Το χρονικό όριο του αιτήματος των μεταφορτωμένων βίντεο έληξε. Ελέγξτε τη σύνδεση δικτύου και δοκιμάστε ξανά.
es_us: Se agotó el tiempo de espera de la solicitud de videos subidos. Verifique la conexión de red e inténtelo nuevamente.
et_ee: Üleslaaditud videotaotlus aegus. Kontrollige võrguühendust ja proovige uuesti.
eu_es: Kargatutako bideoen eskaera denbora-muga gainditu da. Egiaztatu sareko konexioa eta saiatu berriro.
fa_ir: زمان درخواست ویدیوهای آپلود شده به پایان رسیده است. اتصال شبکه را بررسی کنید و دوباره امتحان کنید.
fi_fi: Ladattujen videoiden pyyntö aikakatkaistiin. Tarkista verkkoyhteys ja yritä uudelleen.
fil_ph: Nag-time out ang kahilingan sa mga na-upload na video. Suriin ang koneksyon sa network at subukang muli.
fr_ca: La demande de vidéos téléchargées a expiré. Vérifiez la connexion réseau et réessayez.
gl_es: Esgotouse o tempo de espera da solicitude de vídeos cargados. Comproba a conexión de rede e téntao de novo.
gu_in: અપલોડ કરેલી વિડિઓઝની વિનંતીનો સમય સમાપ્ત થયો. નેટવર્ક કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.
he_il: תם הזמן הקצוב לבקשת הסרטונים שהועלו. בדוק את חיבור הרשת ונסה שוב.
hi_in: अपलोड किए गए वीडियो अनुरोध का समय समाप्त हो गया. नेटवर्क कनेक्शन जांचें और पुनः प्रयास करें।
hr_hr: Zahtjev za prenesene videozapise istekao je. Provjerite mrežnu vezu i pokušajte ponovno.
hu_hu: A feltöltött videókra vonatkozó kérés időtúllépést szenvedett. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy_am: Վերբեռնված տեսանյութերի հարցումը սպառվել է: Ստուգեք ցանցային կապը և նորից փորձեք:
id_id: Waktu permintaan video yang diunggah telah habis. Periksa koneksi jaringan dan coba lagi.
is_is: Beiðni um hlaðið vídeó rann út á tíma. Athugaðu nettenginguna og reyndu aftur.
it_it: La richiesta dei video caricati è scaduta. Controlla la connessione di rete e riprova.
ja_jp: アップロードされたビデオのリクエストがタイムアウトしました。ネットワーク接続を確認して、再試行してください。
ka_ge: ატვირთული ვიდეოების მოთხოვნის დრო ამოიწურა. შეამოწმეთ ქსელის კავშირი და სცადეთ ხელახლა.
kk_kz: Жүктеп салынған бейнелерді сұрау уақыты аяқталды. Желі қосылымын тексеріп, әрекетті қайталаңыз.
km_kh: សំណើវីដេអូដែលបានបង្ហោះបានអស់ពេលហើយ។ ពិនិត្យការតភ្ជាប់បណ្តាញ ហើយព្យាយាមម្តងទៀត។
kn_in: ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳ ವಿನಂತಿಯ ಅವಧಿ ಮೀರಿದೆ. ನೆಟ್‌ವರ್ಕ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 업로드된 동영상 요청 시간이 초과되었습니다. 네트워크 연결을 확인하고 다시 시도해 보세요.
ky_kg: Жүктөлүп берилген видеолордун сурамынын мөөнөтү бүттү. Тармак туташуусун текшерип, кайра аракет кылыңыз.
lo_la: ຄຳຮ້ອງຂໍວິດີໂອທີ່ອັບໂຫຼດໝົດເວລາ. ກວດເບິ່ງການເຊື່ອມຕໍ່ເຄືອຂ່າຍແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt_lt: Baigėsi įkeltų vaizdo įrašų užklausos skirtasis laikas. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv_lv: Augšupielādēto videoklipu pieprasījuma noildze iestājās. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk_mk: Времето на барањето за поставени видеа истече. Проверете ја мрежната врска и обидете се повторно.
ml_in: അപ്‌ലോഡ് ചെയ്ത വീഡിയോകളുടെ അഭ്യർത്ഥന കാലഹരണപ്പെട്ടു. നെറ്റ്‌വർക്ക് കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mn_mn: Байршуулсан видеоны хүсэлтийн хугацаа хэтэрсэн. Сүлжээний холболтыг шалгаад дахин оролдоно уу.
mr_in: अपलोड केलेल्या व्हिडिओंची विनंती कालबाह्य झाली. नेटवर्क कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms_my: Permintaan video yang dimuat naik telah tamat masa. Semak sambungan rangkaian dan cuba lagi.
nb_no: Forespørselen om opplastede videoer ble tidsavbrutt. Sjekk nettverkstilkoblingen og prøv igjen.
ne_np: अपलोड गरिएका भिडियोहरूको अनुरोधको समय सकियो। नेटवर्क जडान जाँच गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
nl_nl: Er is een time-out opgetreden voor het geüploade videoverzoek. Controleer de netwerkverbinding en probeer het opnieuw.
or_in: ଅପଲୋଡ୍ ହୋଇଥିବା ଭିଡିଓ ଅନୁରୋଧ ସମୟ ସମାପ୍ତ ହୋଇଛି | ନେଟୱର୍କ ସଂଯୋଗ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓਜ਼ ਦੀ ਬੇਨਤੀ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ ਹੈ। ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Upłynął limit czasu żądania przesłanych filmów. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_br: A solicitação de vídeos enviados expirou. Verifique a conexão de rede e tente novamente.
ro_ro: Solicitarea videoclipurilor încărcate a expirat. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Время ожидания запроса загруженных видео истекло. Проверьте сетевое соединение и повторите попытку.
si_lk: උඩුගත කළ වීඩියෝ ඉල්ලීම කල් ඉකුත් විය. ජාල සම්බන්ධතාව පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sk_sk: Časový limit žiadosti o nahrané videá vypršal. Skontrolujte sieťové pripojenie a skúste to znova.
sl_si: Zahteva za naložene videoposnetke je potekla. Preverite omrežno povezavo in poskusite znova.
sq_al: Kërkesa për videot e ngarkuara skadoi. Kontrollo lidhjen e rrjetit dhe provo sërish.
sr_cyrl_rs: Истекло је време за захтев за отпремљене видео снимке. Проверите мрежну везу и покушајте поново.
sr_latn_rs: Isteklo je vreme za zahtev za otpremljene video snimke. Proverite mrežnu vezu i pokušajte ponovo.
sv_se: Begäran om uppladdade videoklipp tog timeout. Kontrollera nätverksanslutningen och försök igen.
sw_ke: Muda wa ombi la video zilizopakiwa umekwisha. Angalia muunganisho wa mtandao na ujaribu tena.
ta_in: பதிவேற்றிய வீடியோக்களுக்கான கோரிக்கை நேரம் முடிந்தது. பிணைய இணைப்பைச் சரிபார்த்து மீண்டும் முயலவும்.
te_in: అప్‌లోడ్ చేసిన వీడియోల అభ్యర్థన సమయం ముగిసింది. నెట్‌వర్క్ కనెక్షన్‌ని తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th_th: คำขอวิดีโอที่อัปโหลดหมดเวลา ตรวจสอบการเชื่อมต่อเครือข่ายแล้วลองอีกครั้ง
tr_tr: Yüklenen video isteği zaman aşımına uğradı. Ağ bağlantısını kontrol edin ve tekrar deneyin.
uk_ua: Час очікування запиту на завантажені відео минув. Перевірте підключення до мережі та повторіть спробу.
ur_pk: اپ لوڈ کردہ ویڈیوز کی درخواست کا وقت ختم ہوگیا۔ نیٹ ورک کنکشن چیک کریں اور دوبارہ کوشش کریں۔
uz_latn_uz: Yuklangan video so‘rovi muddati tugadi. Tarmoq ulanishini tekshiring va qayta urinib ko'ring.
vi_vn: Yêu cầu video đã tải lên đã hết thời gian chờ. Hãy kiểm tra kết nối mạng và thử lại.
zh_hans_cn: 上传视频请求超时。检查网络连接并重试。
zh_hant_hk: 上傳影片請求逾時。檢查網路連線並重試。
zu_za: Isicelo samavidiyo alayishiwe siphelelwe yisikhathi. Hlola ukuxhumeka kwenethiwekhi bese uyazama futhi.

# Regions.Loading
source: Loading supported regions...
af_za: Laai tans gesteunde streke...
am_et: የሚደገፉ ክልሎችን በመጫን ላይ...
ar_sa: جارٍ تحميل المناطق المدعومة...
as_in: সমৰ্থিত অঞ্চলসমূহ লোড কৰি আছে...
az_latn_az: Dəstəklənən regionlar yüklənir...
be_by: Загрузка падтрымоўваных рэгіёнаў...
bg_bg: Зареждат се поддържаните региони...
bn_bd: সমর্থিত অঞ্চল লোড হচ্ছে...
bs_latn_ba: Učitavanje podržanih regija...
ca_es: S'estan carregant les regions compatibles...
cs_cz: Načítání podporovaných oblastí...
da_dk: Indlæser understøttede områder...
de_de: Unterstützte Regionen werden geladen...
el_gr: Φόρτωση υποστηριζόμενων περιοχών...
es_us: Cargando regiones admitidas...
et_ee: Toetatud piirkondade laadimine...
eu_es: Onartutako eskualdeak kargatzen...
fa_ir: در حال بارگیری مناطق پشتیبانی شده...
fi_fi: Ladataan tuettuja alueita...
fil_ph: Nilo-load ang mga sinusuportahang rehiyon...
fr_ca: Chargement des régions prises en charge...
gl_es: Cargando rexións compatibles...
gu_in: સમર્થિત પ્રદેશો લોડ કરી રહ્યાં છે...
he_il: טוען אזורים נתמכים...
hi_in: समर्थित क्षेत्र लोड हो रहे हैं...
hr_hr: Učitavanje podržanih regija...
hu_hu: Támogatott régiók betöltése...
hy_am: Աջակցվող տարածաշրջանների բեռնում...
id_id: Memuat wilayah yang didukung...
is_is: Hleður studdum svæðum...
it_it: Caricamento delle regioni supportate...
ja_jp: サポートされているリージョンを読み込んでいます...
ka_ge: მხარდაჭერილი რეგიონების ჩატვირთვა...
kk_kz: Қолдау көрсетілетін аймақтар жүктелуде...
km_kh: កំពុងផ្ទុកតំបន់ដែលគាំទ្រ...
kn_in: ಬೆಂಬಲಿತ ಪ್ರದೇಶಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 지원되는 지역 로드 중...
ky_kg: Колдоого алынган аймактар жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດພາກພື້ນທີ່ຮອງຮັບ...
lt_lt: Įkeliami palaikomi regionai...
lv_lv: Notiek atbalstīto reģionu ielāde...
mk_mk: Се вчитуваат поддржаните региони...
ml_in: പിന്തുണയ്‌ക്കുന്ന പ്രദേശങ്ങൾ ലോഡുചെയ്യുന്നു...
mn_mn: Дэмжигдсэн бүс нутгийг ачаалж байна...
mr_in: समर्थित प्रदेश लोड करत आहे...
ms_my: Memuatkan kawasan yang disokong...
nb_no: Laster inn støttede områder...
ne_np: समर्थित क्षेत्रहरू लोड गर्दै...
nl_nl: Ondersteunde regio's laden...
or_in: ସମର୍ଥିତ ଅଞ୍ଚଳଗୁଡିକ ଲୋଡ୍ କରୁଛି ...
pa_in: ਸਮਰਥਿਤ ਖੇਤਰਾਂ ਨੂੰ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl_pl: Ładowanie obsługiwanych regionów...
pt_br: Carregando regiões suportadas...
ro_ro: Se încarcă regiunile acceptate...
ru_ru: Загрузка поддерживаемых регионов...
si_lk: සහාය දක්වන කලාප පූරණය කරමින්...
sk_sk: Načítavajú sa podporované oblasti...
sl_si: Nalaganje podprtih regij ...
sq_al: Po ngarkon rajonet e mbështetura...
sr_cyrl_rs: Учитавање подржаних региона...
sr_latn_rs: Učitavanje podržanih regiona...
sv_se: Läser in regioner som stöds...
sw_ke: Inapakia maeneo yanayotumika...
ta_in: ஆதரிக்கப்படும் பகுதிகளை ஏற்றுகிறது...
te_in: మద్దతు ఉన్న ప్రాంతాలను లోడ్ చేస్తోంది...
th_th: กำลังโหลดภูมิภาคที่รองรับ...
tr_tr: Desteklenen bölgeler yükleniyor...
uk_ua: Завантаження підтримуваних регіонів...
ur_pk: تعاون یافتہ علاقے لوڈ ہو رہے ہیں...
uz_latn_uz: Qo'llab-quvvatlanadigan hududlar yuklanmoqda...
vi_vn: Đang tải các khu vực được hỗ trợ...
zh_hans_cn: 正在加载支持的区域...
zh_hant_hk: 正在加載支援的區域...
zu_za: Ilayisha izifunda ezisekelwayo...

# Regions.LoadNetworkFailure
source: Supported regions could not load. Check the network connection.
af_za: Gesteunde streke kon nie laai nie. Gaan die netwerkverbinding na.
am_et: የሚደገፉ ክልሎች መጫን አልቻሉም። የአውታረ መረብ ግንኙነቱን ያረጋግጡ።
ar_sa: تعذر تحميل المناطق المدعومة. تحقق من اتصال الشبكة.
as_in: সমৰ্থিত অঞ্চলসমূহে লোড কৰিব পৰা নাছিল। নে'টৱৰ্ক সংযোগ পৰীক্ষা কৰক।
az_latn_az: Dəstəklənən regionlar yüklənə bilmədi. Şəbəkə bağlantısını yoxlayın.
be_by: Не атрымалася загрузіць падтрымоўваныя рэгіёны. Праверце падключэнне да сеткі.
bg_bg: Поддържаните региони не можаха да се заредят. Проверете мрежовата връзка.
bn_bd: সমর্থিত অঞ্চলগুলি লোড করা যায়নি৷ নেটওয়ার্ক সংযোগ পরীক্ষা করুন।
bs_latn_ba: Podržane regije se ne mogu učitati. Provjerite mrežnu vezu.
ca_es: Les regions admeses no s'han pogut carregar. Comproveu la connexió de xarxa.
cs_cz: Podporované oblasti se nepodařilo načíst. Zkontrolujte připojení k síti.
da_dk: Understøttede områder kunne ikke indlæses. Tjek netværksforbindelsen.
de_de: Unterstützte Regionen konnten nicht geladen werden. Überprüfen Sie die Netzwerkverbindung.
el_gr: Δεν ήταν δυνατή η φόρτωση των υποστηριζόμενων περιοχών. Ελέγξτε τη σύνδεση δικτύου.
es_us: No se pudieron cargar las regiones admitidas. Verifique la conexión de red.
et_ee: Toetatud piirkondi ei saanud laadida. Kontrollige võrguühendust.
eu_es: Onartutako eskualdeak ezin izan dira kargatu. Egiaztatu sareko konexioa.
fa_ir: مناطق پشتیبانی شده بارگیری نشدند. اتصال شبکه را بررسی کنید.
fi_fi: Tuettuja alueita ei voitu ladata. Tarkista verkkoyhteys.
fil_ph: Hindi makapag-load ang mga sinusuportahang rehiyon. Suriin ang koneksyon sa network.
fr_ca: Les régions prises en charge n'ont pas pu se charger. Vérifiez la connexion réseau.
gl_es: Non se puideron cargar as rexións compatibles. Comprobe a conexión de rede.
gu_in: સમર્થિત પ્રદેશો લોડ કરી શક્યા નથી. નેટવર્ક કનેક્શન તપાસો.
he_il: לא ניתן היה לטעון אזורים נתמכים. בדוק את חיבור הרשת.
hi_in: समर्थित क्षेत्र लोड नहीं हो सके. नेटवर्क कनेक्शन की जाँच करें.
hr_hr: Podržane regije nisu se mogle učitati. Provjerite mrežnu vezu.
hu_hu: A támogatott régiók betöltése nem sikerült. Ellenőrizze a hálózati kapcsolatot.
hy_am: Աջակցվող շրջանները չհաջողվեց բեռնել: Ստուգեք ցանցային կապը:
id_id: Wilayah yang didukung tidak dapat memuat. Periksa koneksi jaringan.
is_is: Ekki tókst að hlaða studdum svæðum. Athugaðu nettenginguna.
it_it: Impossibile caricare le regioni supportate. Controlla la connessione di rete.
ja_jp: サポートされている領域を読み込むことができませんでした。ネットワーク接続を確認してください。
ka_ge: მხარდაჭერილი რეგიონები ვერ ჩაიტვირთა. შეამოწმეთ ქსელის კავშირი.
kk_kz: Қолдау көрсетілетін аймақтар жүктелмеді. Желі қосылымын тексеріңіз.
km_kh: តំបន់ដែលគាំទ្រមិនអាចផ្ទុកបានទេ។ ពិនិត្យការតភ្ជាប់បណ្តាញ។
kn_in: ಬೆಂಬಲಿತ ಪ್ರದೇಶಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನೆಟ್ವರ್ಕ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ.
ko_kr: 지원되는 지역을 로드할 수 없습니다. 네트워크 연결을 확인하세요.
ky_kg: Колдоого алынган аймактар жүктөлгөн жок. Тармак туташуусун текшериңиз.
lo_la: ພາກພື້ນທີ່ຮອງຮັບບໍ່ສາມາດໂຫຼດໄດ້. ກວດເບິ່ງການເຊື່ອມຕໍ່ເຄືອຂ່າຍ.
lt_lt: Nepavyko įkelti palaikomų regionų. Patikrinkite tinklo ryšį.
lv_lv: Nevarēja ielādēt atbalstītos reģionus. Pārbaudiet tīkla savienojumu.
mk_mk: Поддржаните региони не можеа да се вчитаат. Проверете ја мрежната врска.
ml_in: പിന്തുണയ്ക്കുന്ന പ്രദേശങ്ങൾ ലോഡ് ചെയ്യാനായില്ല. നെറ്റ്‌വർക്ക് കണക്ഷൻ പരിശോധിക്കുക.
mn_mn: Дэмжигдсэн бүсүүдийг ачаалж чадсангүй. Сүлжээний холболтыг шалгана уу.
mr_in: समर्थित प्रदेश लोड करू शकले नाहीत. नेटवर्क कनेक्शन तपासा.
ms_my: Kawasan yang disokong tidak dapat dimuatkan. Semak sambungan rangkaian.
nb_no: Støttede områder kunne ikke lastes inn. Sjekk nettverkstilkoblingen.
ne_np: समर्थित क्षेत्रहरू लोड गर्न सकिएन। नेटवर्क जडान जाँच गर्नुहोस्।
nl_nl: Ondersteunde regio's kunnen niet worden geladen. Controleer de netwerkverbinding.
or_in: ସମର୍ଥିତ ଅଞ୍ଚଳଗୁଡିକ ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ | ନେଟୱର୍କ ସଂଯୋଗ ଯାଞ୍ଚ କରନ୍ତୁ |
pa_in: ਸਮਰਥਿਤ ਖੇਤਰ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ। ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ।
pl_pl: Nie udało się wczytać obsługiwanych regionów. Sprawdź połączenie sieciowe.
pt_br: As regiões suportadas não puderam ser carregadas. Verifique a conexão de rede.
ro_ro: Regiunile acceptate nu s-au putut încărca. Verificați conexiunea la rețea.
ru_ru: Не удалось загрузить поддерживаемые регионы. Проверьте сетевое соединение.
si_lk: සහාය දක්වන කලාප පූරණය කළ නොහැකි විය. ජාල සම්බන්ධතාවය පරීක්ෂා කරන්න.
sk_sk: Podporované oblasti sa nepodarilo načítať. Skontrolujte sieťové pripojenie.
sl_si: Podprtih regij ni bilo mogoče naložiti. Preverite omrežno povezavo.
sq_al: Rajonet e mbështetura nuk mund të ngarkoheshin. Kontrolloni lidhjen e rrjetit.
sr_cyrl_rs: Подржани региони нису могли да се учитају. Проверите мрежну везу.
sr_latn_rs: Podržani regioni nisu mogli da se učitaju. Proverite mrežnu vezu.
sv_se: Det gick inte att läsa in regioner som stöds. Kontrollera nätverksanslutningen.
sw_ke: Mikoa inayotumika haikuweza kupakia. Angalia muunganisho wa mtandao.
ta_in: ஆதரிக்கப்படும் பகுதிகளை ஏற்ற முடியவில்லை. பிணைய இணைப்பைச் சரிபார்க்கவும்.
te_in: మద్దతు ఉన్న ప్రాంతాలు లోడ్ కాలేదు. నెట్‌వర్క్ కనెక్షన్‌ని తనిఖీ చేయండి.
th_th: ไม่สามารถโหลดภูมิภาคที่รองรับได้ ตรวจสอบการเชื่อมต่อเครือข่าย
tr_tr: Desteklenen bölgeler yüklenemedi. Ağ bağlantısını kontrol edin.
uk_ua: Не вдалося завантажити підтримувані регіони. Перевірте підключення до мережі.
ur_pk: تعاون یافتہ علاقے لوڈ نہیں ہو سکے۔ نیٹ ورک کنکشن چیک کریں۔
uz_latn_uz: Qo'llab-quvvatlanadigan hududlarni yuklab bo'lmadi. Tarmoq ulanishini tekshiring.
vi_vn: Không thể tải các khu vực được hỗ trợ. Kiểm tra kết nối mạng.
zh_hans_cn: 无法加载支持的区域。检查网络连接。
zh_hant_hk: 無法載入支援的區域。檢查網路連線。
zu_za: Izifunda ezisekelwayo azikwazanga ukulayisha. Hlola uxhumano lwenethiwekhi.
